
[IndicatorText]
IDS_INDICATOR_MIN = Min.
IDS_INDICATOR_MAX = Max.
IDS_INDICATOR_BRIGHT = Brightness
IDS_INDICATOR_VOLUME = Volume
IDS_INDICATOR_MUTE = Mute
IDS_INDICATOR_SP_ON = Speaker: On
IDS_INDICATOR_SP_OFF = Speaker: Off
IDS_INDICATOR_MOUSE_ON = Internal pointing device: Enable
IDS_INDICATOR_MOUSE_OFF = Internal pointing device: Disable
IDS_INDICATOR_CAPSLOCK_ON = Caps Lock: On
IDS_INDICATOR_CAPSLOCK_OFF = Caps Lock: Off
IDS_INDICATOR_NUMLOCK_ON = Num Lock: On
IDS_INDICATOR_NUMLOCK_OFF = Num Lock: Off
IDS_INDICATOR_SCROLLLOCK_ON = Scroll Lock: On
IDS_INDICATOR_SCROLLLOCK_OFF = Scroll Lock: Off
